
/* Class = "NSButtonCell"; title = "Add sample DOS games to this folder"; ObjectID = "4"; */
"4.title" = "Add sample DOS games to this folder";

/* Class = "NSButtonCell"; title = "Make this folder look like a games shelf"; ObjectID = "8"; */
"8.title" = "Make this folder look like a games shelf";
